{
  "pasos": [
    {
      "number": "1",
      "title": "Análisis",
      "desc": "Para brindarle un correcto asesoramiento, con solo ver la póliza y un recibo de su pensión,    estamos en condiciones de informarle el haber mensual que usted debería cobrar y un      retroactivo aproximado."
    },
    {
      "number": "2",
      "title": "Documentación",
      "desc": "Es muy simple. Para iniciar su trámite es necesario su Póliza, un Recibo, Acta de Matrimonio      o Certificado de Convivencia, Partida de Defunción y un Poder Judicial."
    },
    {
      "number": "3",
      "title": "Gestión",
      "desc": "Una vez reunida dicha documentación, podemos iniciar su reclamo. Desde Iubilare le iremos informando sobre todas las novedades a medida que avanza el juicio."
    },
    {
      "number": "4",
      "title": "Cobro y actualización de su haber",
      "desc": "Una vez finalizada la etapa judicial, usted cobrará un pago retroactivo (se toman dos años   para atrás desde el inicio de la demanda hasta la fecha de cobro de manera      actualizada) y la actualización de su haber."
    }
  ],
  "paso2": [
    {
      "number": "1",
      "title": "Análisis",
      "desc": "Nuestro equipo realizará un primer análisis de su situación, tomando sus      años aportados bajo relación de dependencia, su pago de autónomo/monotributo y sus      hijos. En base a este análisis, y en caso que no reúna los 30 años de aporte, se lo      asesorará sobre la moratoria previsional."
    },
    {
      "number": "2",
      "title": "Gestión",
      "desc": "Basándonos en su situación personal previsional, juntos armaremos su carpeta jubilatoria      con toda la documentación necesaria para presentar su expediente jubilatorio de manera      correcta, buscando el mayor beneficio en el menor tiempo posible."
    },
    {
      "number": "3",
      "title": "Cobro de su jubilación",
      "desc": "Le iremos informando sobre las etapas que tiene ANSES para pagar su jubilación. Llegado el momento, revisamos su jubilación y le informaremos el monto de su haber y el retroactivo  correspondiente."
    }
  ]
}
